// © Copyright 2004-2012, 2015 HP Development Company, L.P.

TaskName = "分辨率";

On = "打开";
Off = "关";
Light = "淡";
Medium = "中等";
Dark = "深";

HSDDefaultResolutionTitle = "默认分辨率";
HSDDefaultResolutionDescription = "设置用作所选打印机默认设置的分辨率设置。";
HSDResolutionLevelLable = "分辨率:";
ResolutionLevelPopupText = "300 dpi";
HSDRetTitle = "分辨率增强技术";
HSDRetDescription = "设置用作所选打印机默认设置的 REt 级别。";
HSDRetLevelLable = "REt 级别:";
RetLevelPopupText = "开启";
ApplyButtonText = "立即应用";

"600x600x1dpi" = "600";
"600x600x2dpi" = "FASTRES 1200";
"1200x1200x1dpi" = "ProRes 1200";